{"<UNK>": 0, "<EOS>": 1, "<EOP>": 2, "#": 3, "7dayslater": 4, "is": 5, "an": 6, "interactive": 7, "comedy": 8, "series": 9, "featuring": 10, "ensemble": 11, "cast": 12, "of": 13, "youtube": 14, "celebrities": 15, "each": 16, "week": 17, "the": 18, "audience": 19, "writes": 20, "brief": 21, "via": 22, "social": 23, "media": 24, "for": 25, "all-new": 26, "episode": 27, "a": 28, "well-known": 29, "guest-star": 30, "seven": 31, "days": 32, "later": 33, "that": 34, "'s": 35, "premieres": 36, "on": 37, "tv": 38, "and": 39, "across": 40, "multiple": 41, "platforms": 42, "with": 43, "just": 44, "one": 45, "left": 46, "in": 47, "workshops": 48, ",": 49, "women": 50, "consider": 51, "idea": 52, "``": 53, "''": 54, "ladies": 55, "are": 56, "stunned": 57, "when": 58, "jahmil": 59, "finally": 60, "comes": 61, "to": 62, "decision": 63, "about": 64, "bentley": 65, "if": 66, "he": 67, "her": 68, "jack": 69, "challenges": 70, "tennesha": 71, "express": 72, "feelings": 73, "love": 74, "towards": 75, "errol": 76, "but": 77, "can": 78, "she": 79, "put": 80, "herself": 81, "out": 82, "there": 83, "face": 84, "possible": 85, "rejection": 86, "?": 87, "all": 88, "start": 89, "making": 90, "strides": 91, "finding": 92, "their": 93, "own": 94, "version": 95, "happy": 96, "ending": 97, "decide": 98, "become": 99, "exclusive": 100, "laree": 101, "n't": 102, "ready": 103, "tell": 104, "karl": 105, "loves": 106, "him": 107, "even": 108, "though": 109, "has": 110, "expressed": 111, "sentiment": 112, "cynthia": 113, "finds": 114, "it": 115, "hard": 116, "venture": 117, "after": 118, "tumultuous": 119, "separation": 120, "monet": 121, "peace": 122, "divorce": 123, "decides": 124, "throw": 125, "'freedom": 126, "'": 127, "party": 128, "celebrate": 129, "!": 130, "five": 131, "these": 132, "independent": 133, "strong": 134, "willed": 135, "because": 136, "this": 137, "they": 138, "'ve": 139, "faced": 140, "strife": 141, "relationships": 142, "past": 143, "present": 144, "jamil": 145, "second": 146, "date": 147, "nneka": 148, "shares": 149, "wants": 150, "committed": 151, "relationship": 152, "leaving": 153, "difficult": 154, "position": 155, "drops": 156, "bomb": 157, "which": 158, "makes": 159, "realize": 160, "been": 161, "looking": 162, "at": 163, "dating": 164, "life": 165, "wrong": 166, "introduce": 167, "housewarming": 168, "nervousness": 169, "leads": 170, "controlling": 171, "nature": 172, "coming": 173, "again": 174, "reign": 175, "before": 176, "drives": 177, "away": 178, "despite": 179, "having": 180, "gone": 181, "through": 182, "changing": 183, "process": 184, "ten": 185, "weeks": 186, "still": 187, "have": 188, "issues": 189, "resolve": 190, "up": 191, "order": 192, "them": 193, "get": 194, "lives": 195, "check": 196, "realizes": 197, "final": 198, "piece": 199, "let": 200, "go": 201, "cake": 202, "hour-long": 203, "serial": 204, "narrative": 205, "manhunt": 206, "high": 207, "priced": 208, "assassin": 209, "who": 210, "murders": 211, "digital": 212, "currency": 213, "(": 214, "bitcoin": 215, ")": 216, "detectives": 217, "track": 218, "enthused": 219, "entrepreneur": 220, "runs": 221, "mining": 222, "operation": 223, "perfect": 224, "world": 225, "do": 226, "you": 227, "want": 228, "money": 229, "or": 230, "power": 231, "create": 232, "your": 233, "'re": 234, "married": 235, "sports": 236, "nut": 237, "sometimes": 238, "helps": 239, "know": 240, "little": 241, "favorite": 242, "teams": 243, "like": 244, "instance": 245, "what": 246, "sport": 247, "team": 248, "plays": 249, "so": 250, "nicole": 251, "sets": 252, "learn": 253, "everything": 254, "every": 255, "single": 256, "...": 257, "sitting": 258, "elmira": 259, "follows": 260, "story": 261, "bunch": 262, "strangers": 263, "respond": 264, "same": 265, "craigslist": 266, "ad": 267, "roommates": 268, "share": 269, "rent": 270, "upon": 271, "arrival": 272, "apartment": 273, "lot": 274, "smaller": 275, "than": 276, "anticipated": 277, "flat": 278, "overpopulated": 279, "fictional": 280, "building": 281, "located": 282, "street": 283, "resides": 284, "city": 285, "rented": 286, "gang": 287, "by": 288, "campy": 289, "gay": 290, "couple": 291, "always": 292, "seem": 293, "show": 294, "unannounced": 295, "most": 296, "inopportune": 297, "times": 298, "make": 299, "matters": 300, "worse": 301, "sits": 302, "above": 303, "noisy": 304, "bar": 305, "drag": 306, "called": 307, "drag-hag": 308, "center": 309, "confusion": 310, "some": 311, "characters": 312, "friend": 313, "me": 314, "follow": 315, "fall": 316, "hashtag": 317, "two": 318, "technology-obsessed": 319, "best": 320, "friends": 321, "chicago": 322, "from": 323, "instagram": 324, "seduction": 325, "inappropriate": 326, "selfies": 327, "twitter": 328, "over": 329, "sharing": 330, "okcupid": 331, "liv": 332, "skylar": 333, "real-life": 334, "consequences": 335, "over-indulgence": 336, "virtual": 337, "lawstinwoods": 338, "6": 339, "were": 340, "taken": 341, "placed": 342, "woods": 343, "lawstin": 344, "mysterious": 345, "name": 346, "happens": 347, "parallel": 348, "misfortune": 349, "lost": 350, "while": 351, "trapped": 352, "mystical": 353, "forest": 354, "struggle": 355, "answers": 356, "fight": 357, "stay": 358, "alive": 359, "small": 360, "group": 361, "people": 362, "claim": 363, "be": 364, "residents": 365, "taunt": 366, "those": 367, "never": 368, "give": 369, "instead": 370, "appear": 371, "simply": 372, "toy": 373, "3": 374, "guys": 375, "woke": 376, "unfamiliar": 377, "come": 378, "girl": 379, "claims": 380, "too": 381, "zombie-type-thing": 382, "wearing": 383, "wedding": 384, "dress": 385, "chased": 386, "unknown": 387, "captives": 388, "2": 389, "going": 390, "discuss": 391, "whether": 392, "not": 393, "something": 394, "shock": 395, "realizing": 396, "identical": 397, "twins": 398, "did": 399, "prior": 400, "waking": 401, "find": 402, "guns": 403, "buried": 404, "ground": 405, "meanwhile": 406, "kenny": 407, "rogers": 408, "talks": 409, "someone": 410, "phone": 411, "wanting": 412, "extracted": 413, "monologue": 414, "wars": 415, "pits": 416, "8": 417, "sided": 418, "against": 419, "other": 420, "friendly": 421, "[": 422, "mostly": 423, "]": 424, "contest": 425, "help": 426, "our": 427, "first": 428, "was": 429, "chosen": 430, "competitor": 431, "then": 432, "given": 433, "rehearse": 434, "film": 435, "where": 436, "fun": 437, "began": 438, ":": 439, "until": 440, "october": 441, "18th": 442, "2014": 443, "competitors": 444, "will": 445, "vying": 446, "highest": 447, "number": 448, "likes": 449, "video": 450, "notmadmonday": 451, "new": 452, "fast-paced": 453, "talk": 454, "starring": 455, "unlikely": 456, "bffs": 457, "brian": 458, "patacca": 459, "+": 460, "chelsea": 461, "london": 462, "lloyd": 463, "70s": 464, "90s": 465, "bitch": 466, "theyloveit": 467, "drawing": 468, "close": 469, "friendship": 470, "disparity": 471, "age": 472, "takes": 473, "irreverence": 474, "whole": 475, "level": 476, "as": 477, "co-hosts": 478, "confront": 479, "online": 480, "serioustalk": 481, "technological": 482, "dis-advancements": 483, "maddening": 484, "etiquette": 485, "wedont": 486, "sketch": 487, "creators": 488, "swaggapuss": 489, "gets": 490, "job": 491, "hosted": 492, "character": 493, "hits": 494, "streets": 495, "ask": 496, "smur": 497, "means": 498, "ramon": 499, "r.l": 500, "terry": 501, "malik": 502, "sims": 503, "growing": 504, "others": 505, "pure": 506, "randomness": 507, "trevor": 508, "aunt": 509, "barbara": 510, "eyster": 511, "living": 512, "sclerosis": 513, "had": 514, "provided": 515, "live-in": 516, "caregiver": 517, "paid": 518, "care": 519, "day-to-day": 520, "november": 521, "16": 522, "2016": 523, "received": 524, "email": 525, "stating": 526, "being": 527, "evicted": 528, "remove": 529, "property": 530, "house": 531, "arrived": 532, "shocked": 533, "condition": 534, "both": 535, "immediately": 536, "moved": 537, "day": 538, "thanksgiving": 539, "returned": 540, "his": 541, "home": 542, "during": 543, "argument": 544, "between": 545, "911": 546, "calls": 547, "made": 548, "refused": 549, "leave": 550, "falsely": 551, "claimed": 552, "threatened": 553, "loaded": 554, "gun": 555, "police": 556, "arrested": 557, "posted": 558, "bail": 559, "charges": 560, "dropped": 561, "realized": 562, "needed": 563, "truth": 564, "raise": 565, "awareness": 566, "only": 567, "situation": 568, "elder": 569, "dependent": 570, "abuse": 571, "december": 572, "19": 573, "spongeyleaks": 574, "released": 575, "public": 576, "behind": 577, "closed": 578, "doors": 579, "releases": 580, "following": 581, "look": 582, "more": 583, "into": 584, "details": 585, "leading": 586, "events": 587, "well": 588, "happened": 589, "since": 590, "26": 591, "m\u00f3nica": 592, "fonseca": 593, "colombian": 594, "hostess": 595, "style": 596, "yours": 597, "edgy": 598, "newest": 599, "trends": 600, "popular": 601, "fashion": 602, "health": 603, "beauty": 604, "eco": 605, "tech": 606, "design": 607, "travel": 608, "'ll": 609, "able": 610, "creative": 611, "forces": 612, "thus": 613, "stand": 614, "crowd": 615, "attila": 616, "emotions": 617, "future": 618, "how": 619, "depression": 620, "affected": 621, "reactions": 622, "situations": 623, "giving": 624, "advice": 625, "try": 626, "different": 627, "things": 628, "fits": 629, "might": 630, "good": 631, "must": 632, "tried": 633, "'cause": 634, "may": 635, "else": 636, "global": 637, "phenomenon": 638, "k-pop": 639, "wave": 640, "eight": 641, "fanatics": 642, "individual": 643, "stories": 644, "fan": 645, "impacts": 646, "daily": 647, "culminating": 648, "journey": 649, "north": 650, "america": 651, "biggest": 652, "convention": 653, "concert": 654, "kcon": 655, "2013": 656, "mnet": 657, "docu/reality": 658, "fans": 659, "united": 660, "states": 661, "shared": 662, "got": 663, "together": 664, "scenes": 665, "experiences": 666, "we": 667, "brings": 668, "henry": 669, "asks": 670, "says": 671, "yes": 672, "bring": 673, "father": 674, "along": 675, "could": 676, "fix": 677, "ed": 678, "hit": 679, "off": 680, "plans": 681, "another": 682, "leaves": 683, "table": 684, "tells": 685, "feeling": 686, "suck": 687, "cause": 688, "learning": 689, "vince": 690, "convinces": 691, "handle": 692, "next": 693, "tries": 694, "impress": 695, "keep": 696, "fool": 697, "himself": 698, "without": 699, "telling": 700, "feels": 701, "goes": 702, "interview": 703, "gives": 704, "ideas": 705, "man": 706, "interviewing": 707, "does": 708, "hearing": 709, "conversation": 710, "live": 711, "losing": 712, "thinks": 713, "article": 714, "learns": 715, "doing": 716, "quash": 717, "ridiculed": 718, "already": 719, "turned": 720, "bonnie": 721, "befriend": 722, "realtor": 723, "suppose": 724, "regret": 725, "coach": 726, "whose": 727, "motto": 728, "see": 729, "happen": 730, "wish": 731, "trying": 732, "pull": 733, "fast": 734, "especially": 735, "attend": 736, "seminars": 737, "quit": 738, "jobs": 739, "business": 740, "problem": 741, "seminar": 742, "write": 743, "woman": 744, "pulls": 745, "skeptical": 746, "convince": 747, "real": 748, "wishing": 749, "works": 750, "marriage": 751, "legal": 752, "plan": 753, "dad": 754, "keen": 755, "last": 756, "gambling": 757, "fell": 758, "hole": 759, "changed": 760, "believe": 761, "restaurant": 762, "waiter": 763, "fired": 764, "refuses": 765, "serve": 766, "apologizes": 767, "side": 768, "incognito": 769, "recognizes": 770, "manager": 771, "seeing": 772, "sides": 773, "fires": 774, "typical": 775, "behavior": 776, "talking": 777, "apologized": 778, "mother": 779, "cheating": 780, "contacts": 781, "saying": 782, "column": 783, "meets": 784, "peculiar": 785, "wonder": 786, "ties": 787, "reality": 788, "hoping": 789, "status": 790, "changes": 791, "confused": 792, "facebook": 793, "girlfriend": 794, "senses": 795, "strange": 796, "connection": 797, "also": 798, "join": 799, "television": 800, "star": 801, "hunting": 802, "updated": 803, "long-running": 804, "quiz": 805, "jim": 806, "lange": 807, "contestants": 808, "compete": 809, "greater": 810, "knowledge": 811, "songs": 812, "music": 813, "contestant": 814, "song": 815, "wins": 816, "prizes": 817, "additional": 818, "include": 819, "'bidding": 820, "few": 821, "notes": 822, "need": 823, "tune": 824, "competed": 825, "musical": 826, "identification": 827, "games": 828, "1980s": 829, "five-day-a-week": 830, "update": 831, "included": 832, "melody": 833, "roulette": 834, "host": 835, "spun": 836, "carnival": 837, "wheel": 838, "determine": 839, "dollar": 840, "value": 841, ";": 842, "topics": 843, "title": 844, "related": 845, "famous": 846, "bid-a-note": 847, "clue": 848, "bid": 849, "downward": 850, "i": 851, "three": 852, "won": 853, "points": 854, "winning": 855, "round": 856, "scorer": 857, "rounds": 858, "champion": 859, "golden": 860, "medley": 861, "identify": 862, "tunes": 863, "within": 864, "30": 865, "seconds": 866, "awarded": 867, "correct": 868, "answer": 869, "incorrect": 870, "guess": 871, "stopped": 872, "game": 873, "naming": 874, "prize": 875, "package": 876, "right": 877, "return": 878, "tournament": 879, "took": 880, "place": 881, "$": 882, "100,000": 883, "cash": 884, "offered": 885, "winners": 886, "individually": 887, "home-": 888, "viewer": 889, "three-episode": 890, "family": 891, "lottery": 892, "nice": 893, "selfish": 894, "shopaholic": 895, "prank": 896, "successful": 897, "really": 898, "win": 899, "large": 900, "fails": 901, "nothing": 902, "york": 903, "9.99": 904, "say": 905, "fuhgetaboutit": 906, "hosts": 907, "julie": 908, "laipply": 909, "mcmullan": 910, "maryam": 911, "basir": 912, "rich": 913, "collier": 914, "inexpensive": 915, "free": 916, "boroughs": 917, "whirlwind": 918, "tour": 919, "unique": 920, "neighborhoods": 921, "visit": 922, "parks": 923, "museums": 924, "restaurants": 925, "galleries": 926, "interesting": 927, "attractions": 928, "cost": 929, "no": 930, "reveals": 931, "adventures": 932, "combined": 933, "tops": 934, "watching": 935, "jersey": 936, "connecticut": 937, "satellite": 938, "cable": 939, "miss": 940, "adventure": 941, "ticker": 942, "buyers": 943, "jail": 944, "probation": 945, "needs": 946, "legitimate": 947, "separated": 948, "husband": 949, "dog": 950, "owner": 951, "relatives": 952, "years": 953, "elapsed": 954, "now": 955, "september": 956, "1943": 957, "airmen": 958, "escaped": 959, "england": 960, "bertorelli": 961, "italian": 962, "troops": 963, "withdrawn": 964, "rene": 965, "hopes": 966, "quiet": 967, "however": 968, "dashed": 969, "yvette": 970, "announces": 971, "pregnancy": 972, "war": 973, "seeming": 974, "turn": 975, "germany": 976, "von": 977, "klinkerhoffen": 978, "considers": 979, "assassinating": 980, "hitler": 981, "gruber": 982, "strohm": 983, "hope": 984, "sell": 985, "original": 986, "painting": 987, "flee": 988, "spain": 989, "helga": 990, "steal": 991, "ensure": 992, "cut": 993, "sale": 994, "ahead": 995, "'removes": 996, "fallen": 997, "madonna": 998, "boobies": 999, "insurance": 1000, "colonel": 1001, "agree": 1002, "pay": 1003, "ransom": 1004, "resistance": 1005, "ordered": 1006, "dogfish": 1007, "million": 1008, "francs": 1009, "river": 1010, "exchanged": 1011, "incriminating": 1012, "photo": 1013, "end": 1014, "hands": 1015, "general": 1016, "g\u00f6ring": 1017, "pretending": 1018, "town": 1019, "catch": 1020, "any": 1021, "attack": 1022, "hospital": 1023, "flockenstuffen": 1024, "command": 1025, "redecorate": 1026, "office": 1027, "very": 1028, "redecoration": 1029, "madame": 1030, "fanny": 1031, "ernest": 1032, "leclerc": 1033, "stealing": 1034, "motor": 1035, "bike": 1036, "smashing": 1037, "german": 1038, "road": 1039, "block": 1040, "herr": 1041, "flick": 1042, "old": 1043, "information": 1044, "british": 1045, "orders": 1046, "smallhausen": 1047, "commit": 1048, "minor": 1049, "crime": 1050, "cell": 1051, "michelle": 1052, "blackmail": 1053, "discovered": 1054, "hold": 1055, "truck": 1056, "hush": 1057, "whom": 1058, "drug": 1059, "arrive": 1060, "late": 1061, "prevent": 1062, "robbery": 1063, "perpetrators": 1064, "propaganda": 1065, "broadcast": 1066, "edith": 1067, "manage": 1068, "hide": 1069, "folding": 1070, "bed": 1071, "wall": 1072, "upstairs": 1073, "cafe": 1074, "literally": 1075, "embedded": 1076, "stuck": 1077, "alphonse": 1078, "use": 1079, "dynamite": 1080, "shift": 1081, "total": 1082, "success": 1083, "blows": 1084, "gestapo": 1085, "officers": 1086, "interrogate": 1087, "pardoned": 1088, "fluckenstuffen": 1089, "kidnap": 1090, "down": 1091, "part": 1092, "suicide": 1093, "squad": 1094, "drunk": 1095, "demands": 1096, "inspect": 1097, "cellar": 1098, "accusing": 1099, "keeping": 1100, "back": 1101, "wines": 1102, "guide": 1103, "way": 1104, "lights": 1105, "candle": 1106, "stick": 1107, "explodes": 1108, "nervous": 1109, "breakdown": 1110, "places": 1111, "'fruitcake": 1112, "ward": 1113, "recommended": 1114, "medal": 1115, "worried": 1116, "compromising": 1117, "big": 1118, "payment": 1119, "demanded": 1120, "rescue": 1121, "using": 1122, "yet": 1123, "disguise": 1124, "lead": 1125, "battery": 1126, "mobile": 1127, "radio": 1128, "station": 1129, "mimi": 1130, "officer": 1131, "crabtree": 1132, "monsieur": 1133, "church": 1134, "roof": 1135, "play": 1136, "once": 1137, "captured": 1138, "communist": 1139, "found": 1140, "germans": 1141, "planning": 1142, "commandeer": 1143, "pudding": 1144, "factory": 1145, "hidden": 1146, "1,000": 1147, "kilo": 1148, "explosives": 1149, "land": 1150, "mines": 1151, "brought": 1152, "caf\u00e9": 1153, "ren\u00e9": 1154, "disguised": 1155, "500": 1156, "christmas": 1157, "puddings": 1158, "stolen": 1159, "spy": 1160, "room": 1161, "local": 1162, "manages": 1163, "photograph": 1164, "safe": 1165, "believes": 1166, "blow": 1167, "open": 1168, "affair": 1169, "denial": 1170, "fancy": 1171, "private": 1172, "dinner": 1173, "posing": 1174, "gypsy": 1175, "violinists": 1176, "serenade": 1177, "intends": 1178, "kill": 1179, "smoke": 1180, "bombs": 1181, "chimney": 1182, "causing": 1183, "diversion": 1184, "allow": 1185, "mistake": 1186, "thrown": 1187, "fire": 1188, "brigade": 1189, "preparing": 1190, "empty": 1191, "grave": 1192, "fake": 1193, "dead": 1194, "twin": 1195, "brother": 1196, "told": 1197, "communication": 1198, "contact": 1199, "jam": 1200, "fact": 1201, "shot": 1202, "headquarters": 1203, "themselves": 1204, "shot-down": 1205, "expect": 1206, "trouble": 1207, "roger": 1208, "enigma": 1209, "machine": 1210, "warn": 1211, "take": 1212, "uniform": 1213, "wo": 1214, "nevertheless": 1215, "intelligence": 1216, "thought": 1217, "experts": 1218, "nouvion": 1219, "policemen": 1220, "false": 1221, "anonymously": 1222, "feathers": 1223, "hat": 1224, "emptied": 1225, "'unscrew": 1226, "nuts": 1227, "safely": 1228, "parachutes": 1229, "leclerq": 1230, "pillow-stuffer": 1231, "girls": 1232, "communists": 1233, "french": 1234, "honor": 1235, "firing": 1236, "robbing": 1237, "successfully": 1238, "concentrates": 1239, "ancient": 1240, "aeroplane": 1241, "drawn": 1242, "car": 1243, "catapulted": 1244, "air": 1245, "requiring": 1246, "800": 1247, "metres": 1248, "men": 1249, "braces": 1250, "under": 1251, "guise": 1252, "brotherhood": 1253, "night-owl": 1254, "aware": 1255, "afoot": 1256, "staff": 1257, "flattened": 1258, "runaway": 1259, "steam-roller": 1260, "failed": 1261, "escape": 1262, "plane": 1263, "flung": 1264, "replace": 1265, "maria": 1266, "labonq": 1267, "tiny": 1268, "tenacious": 1269, "vows": 1270, "bodyguard": 1271, "fanatical": 1272, "stop": 1273, "poisoning": 1274, "coincides": 1275, "geering": 1276, "replacement": 1277, "captain": 1278, "almost": 1279, "falls": 1280, "victim": 1281, "misunderstands": 1282, "invitation": 1283, "paintings": 1284, "saves": 1285, "skin": 1286, "reputation": 1287, "heroic": 1288, "member": 1289, "much": 1290, "respect": 1291, "attention": 1292, "imprisoned": 1293, "strahm": 1294, "captures": 1295, "torture": 1296, "reveal": 1297, "fortunately": 1298, "stops": 1299, "influential": 1300, "connections": 1301, "balloon": 1302, "dressed": 1303, "mourners": 1304, "funeral": 1305, "allegedly": 1306, "died": 1307, "plague": 1308, "turns": 1309, "unfortunately": 1310, "burned": 1311, "-": 1312, "kept": 1313, "oven": 1314, "cook": 1315, "potato": 1316, "actually": 1317, "camera": 1318, "used": 1319, "invasion": 1320, "missing": 1321, "case": 1322, "anything": 1323, "knew": 1324, "meeting": 1325, "generals": 1326, "poison": 1327, "execute": 1328, "big-nosed": 1329, "collaborating": 1330, "plot": 1331, "several": 1332, "disguises": 1333, "avoid": 1334, "caught": 1335, "slave": 1336, "underground": 1337, "hide-out": 1338, "everybody": 1339, "windmill": 1340, "explosion": 1341, "saddened": 1342, "erect": 1343, "statue": 1344, "memory": 1345, "visiting": 1346, "sympathy": 1347, "bandages": 1348, "berlin": 1349, "blames": 1350, "cock-up": 1351, "concerning": 1352, "send": 1353, "russian": 1354, "front": 1355, "vatican": 1356, "hears": 1357, "copies": 1358, "originals": 1359, "funds": 1360, "waitresses": 1361, "cafe.however": 1362, "van": 1363, "gogh": 1364, "requisitions": 1365, "chateau": 1366, "'waitresses": 1367, "thwart": 1368, "elaborate": 1369, "pantomime": 1370, "staged": 1371, "whereby": 1372, "tarts": 1373, "seduce": 1374, "rene.a": 1375, "supposedly": 1376, "enraged": 1377, "'shoots": 1378, "blanks": 1379, "'corpses": 1380, "parlour": 1381, "tunnel": 1382, "dug": 1383, "connecting": 1384, "prisoner-of-war": 1385, "camp": 1386, "planned": 1387, "fugitives": 1388, "whilst": 1389, "suspicious": 1390, "henchman": 1391, "dig": 1392, "prisoners": 1393, "mass": 1394, "volunteers": 1395, "wire": 1396, "spirited": 1397, "dresses": 1398, "nun": 1399, "advantage": 1400, "entertainment": 1401, "dancing": 1402, "asked": 1403, "marry": 1404, "figures": 1405, "lose": 1406, "notably": 1407, "gold": 1408, "cuckoo": 1409, "clock": 1410, "great": 1411, "feast": 1412, "deputy": 1413, "mayor": 1414, "suspects": 1415, "feminine": 1416, "charm": 1417, "elicit": 1418, "whereabouts": 1419, "discovery": 1420, "fair": 1421, "annually": 1422, "village": 1423, "tent": 1424, "grid": 1425, "gypsies": 1426, "cry": 1427, "bad": 1428, "omen": 1429, "fortune": 1430, "teller": 1431, "seeking": 1432, "message": 1433, "'brother": 1434, "frightened": 1435, "sounds": 1436, "emerge": 1437, "followed": 1438, "sewer": 1439, "sight": 1440, "elsa": 1441, "forgery": 1442, "think": 1443, "twist": 1444, "call": 1445, "flockenstoffen": 1446, "deal": 1447, "disarm": 1448, "flame": 1449, "blowing": 1450, "wed": 1451, "marquee": 1452, "celebrations": 1453, "started": 1454, "secretly": 1455, "working": 1456, "barrage": 1457, "should": 1458, "annoyed": 1459, "sends": 1460, "nuns": 1461, "instructions": 1462, "convent": 1463, "officially": 1464, "widow": 1465, "sole": 1466, "beneficiary": 1467, "spend": 1468, "attract": 1469, "suitors": 1470, "worked": 1471, "art": 1472, "gallery": 1473, "'nuns": 1474, "hiding": 1475, "piano": 1476, "rescued": 1477, "karzibrot": 1478, "arrest": 1479, "death": 1480, "run": 1481, "paris": 1482, "ice": 1483, "cream": 1484, "sent": 1485, "swap": 1486, "interrogated": 1487, "impersonating": 1488, "army": 1489, "himmler": 1490, "thanks": 1491, "hi-jack": 1492, "uniforms": 1493, "infiltrate": 1494, "reluctant": 1495, "'intelligence": 1496, "fairly": 1497, "handcuffed": 1498, "key": 1499, "unlock": 1500, "geneva": 1501, "wait": 1502, "decided": 1503, "pregnant": 1504, "delivers": 1505, "wine": 1506, "barrel": 1507, "population": 1508, "flush": 1509, "toilet": 1510, "time": 1511, "enable": 1512, "reach": 1513, "canal": 1514, "submarine": 1515, "waiting": 1516, "continue": 1517, "peasants": 1518, "square": 1519, "onion": 1520, "sellers": 1521, "meet": 1522, "recovering": 1523, "traction": 1524, "walk": 1525, "career": 1526, "recent": 1527, "cock-ups": 1528, "futures": 1529, "reunited": 1530, "cowardly": 1531, "duck": 1532, "duel": 1533, "offers": 1534, "thwarted": 1535, "train": 1536, "culprits": 1537, "knows": 1538, "therefore": 1539, "forced": 1540, "fear": 1541, "pill": 1542, "pastry": 1543, "forged": 1544, "shows": 1545, "heart": 1546, "keys": 1547, "f\u00fchrer": 1548, "explosive": 1549, "list": 1550, "former": 1551, "forger": 1552, "paint": 1553, "important": 1554, "microfilm": 1555, "homing": 1556, "pigeon": 1557, "arranged": 1558, "undertaker": 1559, "girl-friend": 1560, "off-chance": 1561, "members": 1562, "leaked": 1563, "pose": 1564, "priest": 1565, "passed": 1566, "nancy": 1567, "respects": 1568, "absence": 1569, "body": 1570, "hides": 1571, "anti-tank": 1572, "missiles": 1573, "coffin": 1574, "course": 1575, "hearse": 1576, "arrangements": 1577, "visits": 1578, "showing": 1579, "wares": 1580, "insists": 1581, "measuring": 1582, "deceased": 1583, "choosing": 1584, "prices": 1585, "weighs": 1586, "bottles": 1587, "mine": 1588, "attends": 1589, "identifying": 1590, "anyone": 1591, "bang": 1592, "gather": 1593, "conference": 1594, "collaborator": 1595, "eliminated": 1596, "poisons": 1597, "carry": 1598, "escapes": 1599, "rest": 1600, "causes": 1601, "offering": 1602, "curiously": 1603, "peppermint": 1604, "doctored": 1605, "foaming": 1606, "mouth": 1607, "requires": 1608, "concealed": 1609, "'flip-up": 1610, "apron": 1611, "fitted": 1612, "leather": 1613, "-wedding": 1614, "maddened": 1615, "anti-nazi": 1616, "restart": 1617, "publishing": 1618, "newspaper": 1619, "filled": 1620, "nazi": 1621, "editor-in-chief": 1622, "human": 1623, "paper": 1624, "occupied": 1625, "shown": 1626, "freed": 1627, "monastery": 1628, "short": 1629, "communicates": 1630, "listens": 1631, "prison": 1632, "digging": 1633, "collapses": 1634, "trapping": 1635, "inspection": 1636, "servicemen": 1637, "reports": 1638, "head-quarters": 1639, "recover": 1640, "italians": 1641, "lazy": 1642, "unwilling": 1643, "cooperate": 1644, "held": 1645, "likely": 1646, "discussed": 1647, "catering": 1648, "results": 1649, "long-distance": 1650, "sausage": 1651, "containing": 1652, "kidnapped": 1653, "demand": 1654, "its": 1655, "anxious": 1656, "discover": 1657, "deception": 1658, "obtains": 1659, "soldier": 1660, "observed": 1661, "parties": 1662, "cow": 1663, "narrowly": 1664, "milked": 1665, "landing": 1666, "field": 1667, "pick": 1668, "drop": 1669, "parachute": 1670, "poses": 1671, "gendarme": 1672, "mangles": 1673, "attempt": 1674, "language": 1675, "stahm": 1676, "reaching": 1677, "carrying": 1678, "contain": 1679, "blame": 1680, "fail": 1681, "passes": 1682, "awaiting": 1683, "batteries": 1684, "operate": 1685, "wireless": 1686, "meantime": 1687, "pedalling": 1688, "bicycle": 1689, "attached": 1690, "generator": 1691, "exposes": 1692, "efforts": 1693, "bug": 1694, "completes": 1695, "wrapped": 1696, "mixed": 1697, "sausages": 1698, "ones": 1699, "anymore": 1700, "godfather": 1701, "heinrich": 1702, "'spirit": 1703, "feel": 1704, "true": 1705, "spirit": 1706, "hans": 1707, "english": 1708, "joy": 1709, "gary": 1710, "heating": 1711, "enters": 1712, "'miss": 1713, "curvaceous": 1714, "vivacious": 1715, "pageant": 1716, "5,000": 1717, "ca": 1718, "reaction": 1719, "expects": 1720, "novelette": 1721, "ears": 1722, "nigel": 1723, "'d": 1724, "fills": 1725, "shop": 1726, "'booty": 1727, "crisis": 1728, "conscience": 1729, "mirror": 1730, "aspires": 1731, "modern": 1732, "dancer": 1733, "trade": 1734, "videos": 1735, "niece": 1736, "footsteps": 1737, "hottest": 1738, "year": 1739, "toronto": 1740, "caribana": 1741, "exciting": 1742, "visitors": 1743, "sexy": 1744, "festivities": 1745, "everyone": 1746, "except": 1747, "starr": 1748, "bustling": 1749, "activity": 1750, "pulsing": 1751, "conditioner": 1752, "fritz": 1753, "richard": 1754, "young": 1755, "client": 1756, "enlists": 1757, "dre": 1758, "jerk": 1759, "chicken": 1760, "festival": 1761, "license": 1762, "singer": 1763, "meaning": 1764, "sisterhood": 1765, "introduces": 1766, "computer": 1767, "scheduling": 1768, "appointments": 1769, "thing": 1770, "caribbean": 1771, "internet": 1772, "site": 1773, "set": 1774, "profiles": 1775, "matches": 1776, "profile": 1777, "doubtful": 1778, "letty": 1779, "submitting": 1780, "receive": 1781, "unexpected": 1782, "regina": 1783, "boyfriend": 1784, "herpes": 1785, "change": 1786, "deserves": 1787, "partner": 1788, "surprised": 1789, "soon": 1790, "r-word": 1791, "responsibility": 1792, "enough": 1793, "service": 1794, "maxine": 1795, "fitzroy": 1796, "battle": 1797, "customer": 1798, "charmaine": 1799, "constantly": 1800, "criticized": 1801, "negative": 1802, "move": 1803, "appearance": 1804, "saturday": 1805, "morning": 1806, "opens": 1807, "catches": 1808, "cheque-": 1809, "cashing": 1810, "sparks": 1811, "fly": 1812, "accuses": 1813, "sending": 1814, "serious": 1815, "sees": 1816, "helping": 1817, "chores": 1818, "judged": 1819, "quickly": 1820, "attacks": 1821, "conservative": 1822, "ways": 1823, "becomes": 1824, "increasingly": 1825, "apparent": 1826, "sisters": 1827, "getting": 1828, "embarrassed": 1829, "alopecia": 1830, "nerve": 1831, "confess": 1832, "wig": 1833, "staid": 1834, "older": 1835, "hair": 1836, "outrageous": 1837, "dance-hall": 1838, "admonishes": 1839, "allows": 1840, "hand": 1841, "fixing": 1842, "'do": 1843, "chagrin": 1844, "clash": 1845, "buying": 1846, "ugly": 1847, "smocks": 1848, "wear": 1849, "work": 1850, "teased": 1851, "mercilessly": 1852, "beautiful": 1853, "'church": 1854, "shoes": 1855, "relents": 1856, "expensive": 1857, "name-brand": 1858, "sneakers": 1859, "light-skinned": 1860, "bi-racial": 1861, "teen": 1862, "lies": 1863, "school": 1864, "peers": 1865, "black": 1866, "terms": 1867, "identity": 1868, "seems": 1869, "effectively": 1870, "balancing": 1871, "motherhood": 1872, "ducks": 1873, "row": 1874, "cedric": 1875, "walks": 1876, "ex": 1877, "positive": 1878, "thinking": 1879, "receives": 1880, "windfall": 1881, "bank": 1882, "error": 1883, "lisa": 1884, "recently": 1885, "engaged": 1886, "fianc\u00e9": 1887, "major": 1888, "debt": 1889, "mentor": 1890, "pops": 1891, "arrives": 1892, "favor": 1893, "grandson": 1894, "salon": 1895, "hesitant": 1896, "looks": 1897, "thug": 1898, "acceptable": 1899, "gift": 1900, "birthday": 1901, "skinnaz": 1902, "amazing": 1903, "brand": 1904, "goods": 1905, "sure": 1906, "legit": 1907, "elise": 1908, "harshly": 1909, "clients": 1910, "arts": 1911, "bumps": 1912, "patrick": 1913, "childhood": 1914, "taken-aback": 1915, "presents": 1916, "promise": 1917, "ring": 1918, "apprenticeship": 1919, "sister": 1920, "'baby-mama": 1921, "drama": 1922, "overbearing": 1923, "therapist": 1924, "urged": 1925, "frustrated": 1926, "'take": 1927, "mask": 1928, "figure": 1929, "oversees": 1930, "repairs": 1931, "trusting": 1932, "crew": 1933, "seemingly": 1934, "haphazard": 1935, "practices": 1936, "permit": 1937, "lack": 1938, "trust": 1939, "ultimately": 1940, "attempts": 1941, "studies": 1942, "official": 1943, "hairstylist": 1944, "exam": 1945, "abilities": 1946, "believing": 1947, "booksmart": 1948, "destroying": 1949, "studying": 1950, "strained": 1951, "angela": 1952, "immigrant": 1953, "discovers": 1954, "redo": 1955, "entire": 1956, "foreign": 1957, "training": 1958, "canadian": 1959, "medical": 1960, "institution": 1961, "doctor": 1962, "canada": 1963, "hot": 1964, "julian": 1965, "homophobic": 1966, "ecstasy": 1967, "integrity": 1968, "conquer": 1969, "starts": 1970, "pardnah": 1971, "west": 1972, "indian-style": 1973, "banking": 1974, "shampoo": 1975, "tief": 1976, "corrine": 1977, "dates": 1978, "younger": 1979, "overcome": 1980, "busiest": 1981, "appointment": 1982, "book": 1983, "class": 1984, "snooty": 1985, "bride": 1986, "ms.": 1987, "mavis": 1988, "preferential": 1989, "treatment": 1990, "faces": 1991, "uphill": 1992, "impression": 1993, "youngest": 1994, "daughter": 1995, "straw": 1996, "sandy": 1997, "nia": 1998, "hairstyle": 1999, "tensions": 2000, "begrudgingly": 2001, "packs": 2002, "flight": 2003, "jamaica": 2004, "ailing": 2005, "cantankerous": 2006, "thoughts": 2007, "concerns": 2008, "quick": 2009, "study": 2010, "habits": 2011, "neighborhood": 2012, "pleasantly": 2013, "dwayne": 2014, "child": 2015, "unfaithful": 2016, "confronted": 2017, "birth": 2018, "baby": 2019, "overboard": 2020, "ally": 2021, "shower": 2022, "obsessed": 2023, "gifts": 2024, "mr.": 2025, "white": 2026, "difficulty": 2027, "doug": 2028, "dr.": 2029, "bialik": 2030, "invites": 2031, "blossom": 2032, "mates": 2033, "participate": 2034, "therapy": 2035, "session": 2036, "eddie": 2037, "charlie": 2038, "terence": 2039, "exactly": 2040, "forward": 2041, "weekend": 2042, "wine-tasting": 2043, "antiquing": 2044, "surprise": 2045, "opt": 2046, "watch": 2047, "football": 2048, "participating": 2049, "activities": 2050, "breaks": 2051, "ends": 2052, "questioning": 2053, "angry": 2054, "forgetting": 2055, "coupons": 2056, "massages": 2057, "pedicures": 2058, "handbag": 2059, "forgiven": 2060, "free-spirited": 2061, "returns": 2062, "trek": 2063, "ecuadorian": 2064, "rain": 2065, "trailer": 2066, "starks": 2067, "backyard": 2068, "ruin": 2069, "installing": 2070, "jacuzzi": 2071, "dislike": 2072, "accept": 2073, "whitey": 2074, "93-year-old": 2075, "grumpy": 2076, "uncle": 2077, "guests": 2078, "hoarder": 2079, "overflowing": 2080, "junk": 2081, "rush": 2082, "steph": 2083, "yoga": 2084, "jeff": 2085, "tennis": 2086, "couples": 2087, "begin": 2088, "spending": 2089, "competitive": 2090, "streak": 2091, "exposed": 2092, "lessons": 2093, "stark": 2094, "neighbor": 2095, "wife": 2096, "pool": 2097, "pointless": 2098, "disbelief": 2099, "makeup": 2100, "sex": 2101, "tactics": 2102, "tub": 2103, "mean": 2104, "vice": 2105, "principal": 2106, "cool": 2107, "image": 2108, "students": 2109, "embarrassing": 2110, "published": 2111, "signing": 2112, "labor": 2113, "welcome": 2114, "addition": 2115, "fatherhood": 2116, "tips": 2117, "terrible": 2118, "susan": 2119, "yeagley": 2120, "kevin": 2121, "nealon": 2122, "guest": 2123, "simona": 2124, "annual": 2125, "check-up": 2126, "nasty": 2127, "head": 2128, "cold": 2129, "hindenburg": 2130, "blimp": 2131, "survivor": 2132, "understand": 2133, "why": 2134, "compliment": 2135, "inferior": 2136, "finishing": 2137, "college": 2138, "books": 2139, "earn": 2140, "degree": 2141, "although": 2142, "classes": 2143, "satisfied": 2144, "grades": 2145, "kicked": 2146, "commanding": 2147, "military": 2148, "bunker": 2149, "launch": 2150, "retaliatory": 2151, "nuclear": 2152, "strike": 2153, "communications": 2154, "outside": 2155, "suddenly": 2156, "cease": 2157, "country": 2158, "attacked": 2159, "complicating": 2160, "sergeant": 2161, "unit": 2162, "pressing": 2163, "vain": 2164, "&": 2165, "portrait": 2166, "photographer": 2167, "acquires": 2168, "bottle": 2169, "correction": 2170, "ink": 2171, "applied": 2172, "touch-up": 2173, "erases": 2174, "wrinkles": 2175, "removes": 2176, "imperfections": 2177, "actual": 2178, "restoring": 2179, "handsome": 2180, "youthful": 2181, "features": 2182, "uses": 2183, "miraculous": 2184, "fluid": 2185, "***************": 2186, "caution***************": 2187, "spoiler": 2188, "below": 2189, "ploy": 2190, "splashs": 2191, "8x10": 2192, "horror": 2193, "permanently": 2194, "fully": 2195, "half": 2196, "importing": 2197, "firm": 2198, "ventry": 2199, "bayle": 2200, "john": 2201, "apparently": 2202, "recalls": 2203, "flashbacks": 2204, "auditors": 2205, "guilty": 2206, "embezzling": 2207, "accounts": 2208, "partnerships": 2209, "easily": 2210, "dissolved": 2211, "jerry": 2212, "psychiatrist": 2213, "garage": 2214, "psycho": 2215, "female": 2216, "patients": 2217, "shoots": 2218, "window": 2219, "kicks": 2220, "jealous": 2221, "tirade": 2222, "patient": 2223, "counseling": 2224, "web": 2225, "addicts": 2226, "website": 2227, "full": 2228, "quorum": 2229, "drugs": 2230, "comic-drama": 2231, "fiction": 2232, "portrays": 2233, "routine": 2234, "brazilian": 2235, "soccer": 2236, "referee": 2237, "pursuit": 2238, "dream": 2239, "whistle": 2240, "cup": 2241, "beginning": 2242, "season": 2243, "juarez": 2244, "gomes": 2245, "da": 2246, "silva": 2247, "main": 2248, "summoned": 2249, "libertadores": 2250, "step": 2251, "achieving": 2252, "goal": 2253, "downhill": 2254, "betraying": 2255, "std": 2256, "driving": 2257, "further": 2258, "son": 2259, "vini": 2260, "brazil": 2261, "latin": 2262, "judge": 2263, "succeeding": 2264, "ethics": 2265, "balance": 2266, "tortuous": 2267, "arena": 2268, "professional": 2269, "sob": 2270, "abbreviation": 2271, "gave": 2272, "rise": 2273, "production": 2274, "special": 2275, "appearances": 2276, "players": 2277, "such": 2278, "neymar": 2279, "rivelino": 2280, "rinc\u00f3n": 2281, "entrepreneurs": 2282, "south": 2283, "africa": 2284, "decades": 2285, "apartheid": 2286, "dreams": 2287, "'rainbow": 2288, "nation": 2289, "begun": 2290, "fade": 2291, "dark": 2292, "proved": 2293, "task": 2294, "unemployment": 2295, "among": 2296, "youth": 2297, "education": 2298, "housing": 2299, "shortages": 2300, "x": 2301, "26-minute": 2302, "episodes": 2303, "+27": 2304, "innovators": 2305, "six": 2306, "crucial": 2307, "change-makers": 2308, "passionate": 2309, "community-centric": 2310, "activists": 2311, "difference": 2312, "focuses": 2313, "personal": 2314, "history": 2315, "motivated": 2316, "essence": 2317, "project": 2318, "functions": 2319, "individuals": 2320, "uplifted": 2321, "programs": 2322, "values": 2323, "documentary": 2324, "director": 2325, "reflect": 2326, "energy": 2327, "documenting": 2328, "detailed": 2329, "behind-the-scenes": 2330, "explain": 2331, "landscape": 2332, "upliftment": 2333, "ethos": 2334, "underscores": 2335, "tabby": 2336, "healing": 2337, "guild": 2338, "far": 2339, "tohka": 2340, "levels": 2341, "low": 2342, "haseo": 2343, "phyllo": 2344, "warns": 2345, "dangers": 2346, "single-minded": 2347, "player": 2348, "midori": 2349, "hit-me-if-you-can": 2350, "grips": 2351, "manic": 2352, "services": 2353, "tri-edge": 2354, "encourages": 2355, "struggling": 2356, "inability": 2357, "pain": 2358, "grows": 2359, "ever-growing": 2360, "amount": 2361, "monsters": 2362, "deeper": 2363, "quest": 2364, "downfall": 2365, "search": 2366, "continues": 2367, "sanity": 2368, "begins": 2369, "slip": 2370, "murderous": 2371, "rage": 2372, "kills": 2373, "pks": 2374, "yata": 2375, "pi": 2376, "hunt": 2377, "factor": 2378, "subaro": 2379, "retrieve": 2380, "strength": 2381, "tawaraya": 2382, "unde": 2383, "moniker": 2384, "tohta": 2385, "traders": 2386, "flooding": 2387, "market": 2388, "creating": 2389, "inflation": 2390, "secrecy": 2391, "fleece": 2392, "innocent": 2393, "intervene": 2394, "bear": 2395, "joins": 2396, "mimiru": 2397, "event": 2398, "dungeon": 2399, "nankoflak": 2400, "newly": 2401, "reopened": 2402, "known": 2403, "many": 2404, "legend": 2405, "experience": 2406, "treasure": 2407, "rather": 2408, "memories": 2409, "met": 2410, "restrictions": 2411, "tsukasa": 2412, "logged": 2413, "10": 2414, "straight": 2415, "rumors": 2416, "player-killing": 2417, "monster": 2418, "running": 2419, "loose": 2420, "sora": 2421, "suggestion": 2422, "subaru": 2423, "knights": 2424, "declare": 2425, "wanted": 2426, "throughout": 2427, "/drive": 2428, "nbc": 2429, "american": 2430, "trip": 2431, "chris": 2432, "harris": 2433, "matt": 2434, "farah": 2435, "mike": 2436, "spinelli": 2437, "cars": 2438, "tire-smoking": 2439, "racing": 2440, "downtown": 2441, "detroit": 2442, "setting": 2443, "lap": 2444, "watkins": 2445, "glen": 2446, "iconic": 2447, "racetracks": 2448, "us": 2449, "embark": 2450, "epic": 2451, "super": 2452, "seek": 2453, "explore": 2454, "cultures": 2455, "middle": 2456, "east": 2457, "bahrain": 2458, "grand": 2459, "prix": 2460, "mythical": 2461, "nowhere": 2462, "border": 2463, "oman": 2464, "tv-report": 2465, "theatre": 2466, "theaterformen": 2467, "cirque": 2468, "d\u00e9s": 2469, "accord\u00e9": 2470, "france": 2471, "pornography": 2472, "everyday": 2473, "written": 2474, "simon": 2475, "stevens": 2476, "direction": 2477, "sebastian": 2478, "n\u00fcbling": 2479, "stork": 2480, "ilkhom": 2481, "usbekistan": 2482, "metal": 2483, "objects": 2484, "australia": 2485, "afro": 2486, "reggae": 2487, "rio": 2488, "de": 2489, "janeiro": 2490, "2011": 2491, "revives": 2492, "expo": 2493, "african": 2494, "drums": 2495, "mongolian-oriental": 2496, "rhythms": 2497, "samba": 2498, "flown": 2499, "trammplatz": 2500, "around": 2501, "40,000": 2502, "backgrounds": 2503, "celebrating": 2504, "international": 2505, "artists": 2506, "rocky": 2507, "dawuni": 2508, "bob": 2509, "marley": 2510, "ghana": 2511, "food": 2512, "booths": 2513, "inter-cultural": 2514, "societies": 2515, "associations": 2516, "organizations": 2517, "hanover": 2518, "actions": 2519, "created": 2520, "ambiance": 2521, "fws": 2522, "sorsum": 2523, "anatevka": 2524, "engl": 2525, "fiddler": 2526, "novel": 2527, "tewje": 2528, "milk": 2529, "scholem": 2530, "alejchem": 2531, "22": 2532, "1964": 2533, "imperial": 2534, "broadway": 2535, "premiere": 2536, "pre-time": 2537, "ukrainian": 2538, "1855": 2539, "marked": 2540, "turning": 2541, "point": 2542, "jacques": 2543, "offenbach": 2544, "succeeded": 2545, "theater": 2546, "occasion": 2547, "fifty": 2548, "one-act": 2549, "offenbachsche": 2550, "society": 2551, "critique": 2552, "crystallized": 2553, "less": 2554, "full-length": 2555, "composed": 2556, "1861": 2557, "arnulf": 2558, "rating": 2559, "visited": 2560, "program": 2561, "tak": 2562, "gallop": 2563, "sensibilities": 2564, "subjects": 2565, "perspectives": 2566, "argumentative": 2567, "fireworks": 2568, "breath": 2569, "hanover-linden": 2570, "sunday": 2571, "1149": 2572, "aged": 2573, "18": 2574, "65": 2575, "invited": 2576, "saliva": 2577, "test": 2578, "according": 2579, "noon": 2580, "60": 2581, "request": 2582, "prosecutor": 2583, "dna": 2584, "provide": 2585, "insights": 2586, "dismembered": 2587, "hybrid": 2588, "electric": 2589, "powertrain": 2590, "technologies": 2591, "mobilitec": 2592, "fixed": 2593, "hannover": 2594, "messe": 2595, "here": 2596, "storage": 2597, "alternative": 2598, "mobility": 2599, "highly": 2600, "growth-oriented": 2601, "pulse": 2602, "largest": 2603, "children": 2604, "northern": 2605, "wind": 2606, "33": 2607, "performances": 2608, "insight": 2609, "scene": 2610, "johan": 2611, "marius": 2612, "nicolaas": 2613, "heesters": 2614, "jopi": 2615, "e": 2616, "born": 2617, "5": 2618, "1903": 2619, "amersfoort": 2620, "netherlands": 2621, "24": 2622, "starnberg": 2623, "1936": 2624, "actor": 2625, "dutch": 2626, "nationality": 2627, "oldest": 2628, "active": 2629, "performing": 2630, "artist": 2631, "90": 2632, "stage": 2633, "87": 2634, "urgent": 2635, "renovation": 2636, "conversion": 2637, "cinema": 2638, "raschplatz": 2639, "temporarily": 2640, "nearly": 2641, "february": 2642, "2010": 2643, "expanded": 2644, "lobby": 2645, "lounge": 2646, "area": 2647, "highlights": 2648, "spoke": 2649, "four": 2650, "floors": 2651, "sinnleffers": 2652, "contemporary": 2653, "photography": 2654, "republic": 2655, "korea": 2656, "cooperation": 2657, "kestner": 2658, "gesellschaft": 2659, "exhibition": 2660, "space": 2661, "windows": 2662, "rooms": 2663, "forty": 2664, "korean": 2665, "sales": 2666, "clothing": 2667, "aspect": 2668, "physical": 2669, "aspects": 2670, "significance": 2671, "codes": 2672, "unwritten": 2673, "understood": 2674, "code": 2675, "built": 2676, "rules": 2677, "signals": 2678, "indicating": 2679, "person": 2680, "worn": 2681, "balkan": 2682, "lively": 2683, "band": 2684, "gadjo": 2685, "unites": 2686, "musicians": 2687, "styles": 2688, "directions": 2689, "klezmer": 2690, "folk": 2691, "ayassa": 2692, "worlds": 2693, "yiddish": 2694, "combines": 2695, "various": 2696, "cultural": 2697, "influences": 2698, "moa": 2699, "regularly": 2700, "entertaining": 2701, "evenings": 2702, "sky": 2703, "directors": 2704, "line": 2705, "productions": 2706, "classic": 2707, "courtyard": 2708, "hall": 2709, "actors": 2710, "actresses": 2711, "unconventional": 2712, "open-air": 2713, "bas": 2714, "b\u00f6ttcher": 2715, "considered": 2716, "poetry": 2717, "slam": 2718, "classics": 2719, "nzz": 2720, "pop-poetry": 2721, "pioneer": 2722, "faz": 2723, "compared": 2724, "jandl": 2725, "ringelnatz": 2726, "31": 2727, "12th": 2728, "1974": 2729, "boettcher": 2730, "bremen": 2731, "studied": 2732, "bauhaus": 2733, "weimar": 2734, "development": 2735, "2000": 2736, "berlin-kreuzberg": 2737, "traveling": 2738, "poet": 2739, "reciter": 2740, "usa": 2741, "russia": 2742, "exemplifies": 2743, "readings": 2744, "slams": 2745, "ma": 2746, "valise": 2747, "proper": 2748, "beyond": 2749, "frontiers": 2750, "rock": 2751, "grew": 2752, "grab": 2753, "form": 2754, "warm": 2755, "gipsy": 2756, "dances": 2757, "traditional": 2758, "dub": 2759, "hip": 2760, "hop": 2761, "inspirations": 2762, "everywhere": 2763, "blend": 2764, "rock'n": 2765, "roll": 2766, "listening": 2767, "los": 2768, "cuban": 2769, "salsa": 2770, "founded": 2771, "1969": 2772, "bassist": 2773, "juan": 2774, "formell": 2775, "irakere": 2776, "jazz": 2777, "elements": 2778, "calling": 2779, "timba": 2780, "sensitive": 2781, "starting": 2782, "puerto": 2783, "rico": 2784, "rom\u00e1ntica": 2785, "climax": 2786, "janet": 2787, "cardiff": 2788, "george": 2789, "bures": 2790, "miller": 2791, "salvaged": 2792, "thirty": 2793, "foot": 2794, "chinese": 2795, "boat": 2796, "transported": 2797, "studio": 2798, "interior": 2799, "columbia": 2800, "transformed": 2801, "cabin": 2802, "immersive": 2803, "environment": 2804, "installation": 2805, "refers": 2806, "long-standing": 2807, "allegory": 2808, "ship": 2809, "fools": 2810, "powerful": 2811, "theme": 2812, "western": 2813, "literature": 2814, "allegorical": 2815, "vessel": 2816, "inhabited": 2817, "deranged": 2818, "frivolous": 2819, "passengers": 2820, "sailing": 2821, "ignorant": 2822, "metaphor": 2823, "serves": 2824, "framework": 2825, "fifteenth-century": 2826, "o": 2827, "brant": 2828, "inspiration": 2829, "hieronymus": 2830, "bosch": 2831, "nineteenth": 2832, "competition": 2833, "hanover-": 2834, "herrenhausen": 2835, "choreographer": 2836, "sagaria": 2837, "combination": 2838, "11000": 2839, "enthusiastic": 2840, "effort": 2841, "orientated": 2842, "garden": 2843, "architecture": 2844, "specified": 2845, "pyrotechnic": 2846, "precisely": 2847, "science": 2848, "twelve": 2849, "themes": 2850, "wagons": 2851, "shape": 2852, "2020": 2853, "designed": 2854, "implemented": 2855, "max": 2856, "planck": 2857, "mpg": 2858, "munich": 2859, "sponsored": 2860, "federal": 2861, "ministry": 2862, "research": 2863, "july": 2864, "6th": 2865, "traffic": 2866, "deadly": 2867, "live-streamed": 2868, "complexity": 2869, "race": 2870, "relations": 2871, "larger": 2872, "grasp": 2873, "archive": 2874, "tragic/traumatic": 2875, "permeated": 2876, "mundane": 2877, "moments": 2878, "weaving": 2879, "network": 2880, "complex": 2881, "non-monolithic": 2882, "defender": 2883, "mistakenly": 2884, "confuses": 2885, "dangerous": 2886, "dealer": 2887, "survive": 2888, "cadu": 2889, "pretend": 2890, "act": 2891, "belongs": 2892, "criminals": 2893, "based": 2894, "teo": 2895, "fights": 2896, "malu": 2897, "prisoner": 2898, "transform": 2899, "hotel": 2900, "magical": 2901, "incompetence": 2902, "convicts": 2903, "1": 2904, "habit": 2905, "tm": 2906, "lite-bites": 2907, "motivation": 2908, "keeps": 2909, "consistently": 2910, "achievers": 2911, "instantly": 2912, "instill": 2913, "would": 2914, "brick": 2915, "greatness": 2916, "saget": 2917, "questions": 2918, "lone": 2919, "mob": 2920, "100": 2921, "opponents": 2922, "knocks": 2923, "increases": 2924, "eliminate": 2925, "otherwise": 2926, "risk": 2927, "misses": 2928, "question": 2929, "kim": 2930, "jung": 2931, "hwa": 2932, "sincere": 2933, "teacher": 2934, "interest": 2935, "extremely": 2936, "warm-hearted": 2937, "elderly": 2938, "belongings": 2939, "location": 2940, "thankful": 2941, "grandfather": 2942, "conglomerate": 2943, "kang": 2944, "dong": 2945, "quick-tempered": 2946, "businessman": 2947, "rivals": 2948, "comical": 2949, "tame": 2950, "agrees": 2951, "marries": 2952, "forcing": 2953, "chose": 2954, "jess": 2955, "vision": 2956, "10-year-old": 2957, "skeleton": 2958, "identified": 2959, "pollack": 2960, "insistent": 2961, "janice": 2962, "arresting": 2963, "hanging": 2964, "trunk": 2965, "amnesia": 2966, "remember": 2967, "bullet": 2968, "connected": 2969, "disappearance": 2970, "heiress": 2971, "victoria": 2972, "farlow": 2973, "doe": 2974, "circumstances": 2975, "near-death": 2976, "witness": 2977, "middle-aged": 2978, "parking": 2979, "corner": 2980, "suspect": 2981, "lets": 2982, "agents": 2983, "anonymous": 2984, "invisible": 2985, "horrifying": 2986, "secret": 2987, "antonio": 2988, "bothering": 2989, "colin": 2990, "undercover": 2991, "agent": 2992, "previously": 2993, "teenage": 2994, "perpetrator": 2995, "hostage": 2996, "disappears": 2997, "solicit": 2998, "unusual": 2999, "suspended": 3000, "boss": 3001, "pollock": 3002, "investigate": 3003, "records": 3004, "student": 3005, "suspicion": 3006, "maker": 3007, "maggy": 3008, "fellman": 3009, "finland": 3010, "angeles": 3011, "museum": 3012, "finnish": 3013, "architects": 3014, "fine": 3015, "lars": 3016, "sonc": 3017, "eira": 3018, "kaarina": 3019, "l\u00f6fstr\u00f6m": 3020, "innopoli": 3021, "alvar": 3022, "aalto": 3023, "villa": 3024, "mairea": 3025, "wivi": 3026, "l\u00f6nn": 3027, "tampere": 3028, "yrj\u00f6": 3029, "lindegren": 3030, "olympic": 3031, "stadium": 3032, "kimmo": 3033, "lintula": 3034, "hannu": 3035, "tikka": 3036, "sibelius": 3037, "eliel": 3038, "saarinen": 3039, "hvittr\u00e4sk": 3040, "jyrki": 3041, "tasa": 3042, "carl": 3043, "ludvig": 3044, "engel": 3045, "university": 3046, "library": 3047, "theodor": 3048, "h\u00f6ijer": 3049, "ateneum": 3050, "leslie": 3051, "inherited": 3052, "greens": 3053, "grains": 3054, "administers": 3055, "chaotic": 3056, "workplace": 3057, "box": 3058, "megamarket": 3059, "supervaluemart": 3060, "alternately": 3061, "buoyed": 3062, "busted": 3063, "quirky": 3064, "eclectic": 3065, "employees": 3066, "hunky": 3067, "butcher/aspiring": 3068, "stock": 3069, "racer": 3070, "todd": 3071, "sweet": 